{"pages":[{"title":"学习笔记","text":"","link":"/blog/categories/index.html"}],"posts":[{"title":"Hello World","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new &quot;My New Post&quot; More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","link":"/blog/2020/10/15/hello-world/"},{"title":"“秋天的第一杯奶茶”背后：社交货币、迷因效应及圈层文化差异","text":"“52元的奶茶”是一枚闪亮的社交货币“社交货币”是由美国市场营销学教授乔纳·伯杰在《疯传：让你的产品、思想、行为像病毒一样入侵》一书中提出，并被作为社交媒体时代的一个经济学概念和提升产品传播力的首要原则，广泛应用到事件营销的实践之中。 从传播学的角度，这一概念也很好地揭示了各种流行现象背后人们增加社交互动、寻求彼此认知和认同感的强烈诉求。 乔纳·伯杰指出，“大多数人都希望自己看起来聪明而非愚笨，富有而非贫穷，讨人喜欢而非令人生厌。”这意味着并非所有的谈资都能够成为社交货币，在社交媒体上，人们倾向于选择那些能够帮助自己在朋友间建立社交、引发共鸣并有利于塑造自身积极向上、与众不同的形象的话题。于是，那些诙谐有趣、阳光明媚、夸张反常的事物，更容易获得大众的青睐。 从这个角度来讲，“52元的奶茶”就是一枚闪亮的社交货币。它不仅能够帮助参与者知道自己在情侣或朋友心目中处于何种位置，提供互动的素材，而且能够展现出自己生活中被关怀的、温暖的、紧跟网络潮流的一面。 所以，“秋天的第一杯奶茶”的重点并不在于52元的红包还是1元的红包，而在于要通过公开方式将自身希望展示的一种生活状态展示出来。 就像用钱买东西一样，社交货币能够让我们刷足存在感，换取到大量的关注、评论和点赞，进而获得这些互动数据所带来的愉悦。 当然，社交货币的类型也多种多样：能够提供有用信息“让自己看起来像个内行”的社交货币，比如一个专业证件；能够参与爱心接力以展现自己善良一面的社交货币，比如捐款页面截图；能够满足好胜心或展现欲的社交货币，比如晒A4腰…… 总之，人们拥有了“社交货币”，就更有可能乐此不疲地参与公开分享。 “第一杯奶茶”是一个典型的迷因1976年，英国生物学家理查德·道金斯在其著作《自私的基因》一书中指出，在语言、观念、信仰、行为方式等的传递过程中存在着一种与基因在生物进化过程中所起作用相似的事物，即“迷因”。 换句话说，在生物领域中存在基因，在文化领域也存在一种类似的复制因子，可以通过不断地被复制，发挥其本身的价值。 简单来讲，迷因的传播就是指有趣或有料的社交信息经由“好事者”从小群体迅速复制传播，最终在现实社会（或网络社会）上流行开来。 具体到我们所处的社交媒体时代，迷因效应是指“社交媒体情境中个体对其他个体行为的模仿，以及建立在社交网络上的模仿行为所引起的病毒式传播”（引自《效应——舆论传播的100个定律》中璋著）。 与基因不同的是，迷因并不依据稳定的脚本实现复制，相反其具有高度的随意性，一句话、一段音乐、一款游戏、一个姿势甚至一个表情包，都可能成为迷因。比如古早的“贾君鹏，你妈妈喊你回家吃饭”、前两年的佛系手游《旅行青蛙》、神曲《小苹果》以及引起宅男宅女竞相效仿的葛优躺等，都曾作为迷因在短时间内风靡。 社交网络上迷因的传播具有以下三个鲜明的特点：传播是自发的，在“人传人”的整个过程中不存在强迫力；消逝的速度往往跟爆红的速度一样快；其内容本身不讲究逻辑或理性，参与者更专注于参与传播过程本身。 再来看“秋天的第一杯奶茶”，其表现出了自主传播、短时间爆发、模仿式参与等网络迷因的特质，因而，也可以说是一个典型的迷因。 很多时候，参与迷因的传播，的确与理性无关，所以这类话题的火爆有时候看来起来非常莫名其妙。今年2月刷爆朋友圈的“立扫把”活动，当时就有专业人士对“地球引力的完美角度”的说法进行了辟谣，但这并不能阻止人们的参与热情。今时今日人们对于展示“第一杯奶茶”的竞相模仿，实际上也与“秋分时节喝奶茶”这个看似养生的初衷毫无关系了。 为什么不是“秋天的第一条秋裤”？在相关的讨论中，出现了一个非常有趣的提问：“为什么不是秋天的第一条秋裤呢？”这虽是一句玩笑，但也很好地映射出这个爆梗背后存在的明显的代际圈层之间的文化差异。 正如一位网友所指出，对你说“天凉了要穿秋裤”这句话的，一般是上了岁数的父母长辈；而“秋天到了记得点一杯热奶茶”，一般则是出自浪漫的年轻情侣或者闺蜜之口，而且，喝奶茶是这一代年轻人的特有文化共识。 从这个角度出发，可以把“秋天的第一杯奶茶”视为社交媒体时代的、属于年轻人的专属流行词。而目前网络用户的主力正是这些“奶茶一代”，这也决定了我们只能在网上看到“秋天的第一杯奶茶”。但说不定，在大街小巷里，在中老年人的社交圈层里，“秋天的第一条秋裤”也曾非常流行，只是没有通过网络的介质让更多人知道而已。 当然，并非所有的年轻人都认同这种“送温暖”的方式，“秋天的第一杯奶茶”这一原本属于“小资”青年的仪式化活动在向大众传播外溢的过程中，遭受到了明显的阻击。 这种阻击表现为一些人的贬斥和调侃，有人认为这不过是人们在变相索要红包而已；还有网友编出“清明的第一柱香”的恶搞段子加以讽刺。 和二次元文化、腐文化、污文化、撕文化、丧文化、糗文化、沙雕文化一样，以“秋天的第一杯奶茶”为代表的文化也只有在其圈层范围内传播才能保持原貌和初衷，一旦破圈便必然会与更多元的文化相冲撞，形成冲突与争论。 不过说到底，一杯奶茶而已，人们的竞相模仿也是一时的，人们的指摘批评更是短暂的。等秋天过了，还会有多少人记得呢？ 录于：全媒派 参考资料： 1.《疯传：让你的产品、思想、行为像病毒一样入侵》，乔纳.伯杰(美)著，电子工业出版社 2.《效应——舆论传播的100个定律》，中璋著，中信出版社 3.《自私的基因》，理查德.道金斯（英），中信出版社","link":"/blog/2020/10/16/%E2%80%9C%E7%A7%8B%E5%A4%A9%E7%9A%84%E7%AC%AC%E4%B8%80%E6%9D%AF%E5%A5%B6%E8%8C%B6%E2%80%9D%E8%83%8C%E5%90%8E%EF%BC%9A%E7%A4%BE%E4%BA%A4%E8%B4%A7%E5%B8%81%E3%80%81%E8%BF%B7%E5%9B%A0%E6%95%88%E5%BA%94%E5%8F%8A%E5%9C%88%E5%B1%82%E6%96%87%E5%8C%96%E5%B7%AE%E5%BC%82/"}],"tags":[],"categories":[{"name":"学习笔记","slug":"学习笔记","link":"/blog/categories/%E5%AD%A6%E4%B9%A0%E7%AC%94%E8%AE%B0/"}]}